/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Dengan menggunakan app Pintasan, anda bersetuju untuk terikat dengan Terma dan Syarat Pintasan.";
"BUTTON_TITLE" = "Lihat Terma dan Syarat…";
